<style scoped>
h1, h2, h3, h4, h5, h6, p, li {
  color: #3c3f41;
}

</style>
<template>
  <PageWrapper :class="prefixCls" title="应急预案查看">
    <a-collapse v-model:activeKey="activeKey" accordion>
      <a-collapse-panel key="1" header="森林火灾应急预案一">
        <p v-html="text1"></p>
      </a-collapse-panel>
      <a-collapse-panel key="2" header="森林火灾应急预案二">
        <p v-html="text2"></p>
      </a-collapse-panel>
      <a-collapse-panel key="3" header="森林火灾应急预案三(现行)">
        <p v-html="text3"></p>
      </a-collapse-panel>
    </a-collapse>
  </PageWrapper>
</template>
<script lang="ts">
import {defineComponent, ref} from 'vue';
import {PageWrapper} from '/@/components/Page';


export default defineComponent({
  components: {
    PageWrapper
  },
  setup() {
    const activeKey = ref([]);
    const text3 = "<p>1　总则</p>\n" +
      "<p>1.1　指导思想</p>\n" +
      "<p>以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于防灾减灾救灾的重要论述和关于全面做好森林草原防灭火工作的重要指示精神，按照党中央、国务院决策部署，坚持人民至上、生命至上，进一步完善体制机制，依法有力有序有效处置森林草原火灾，最大程度减少人员伤亡和财产损失，保护森林草原资源，维护生态安全。</p>\n" +
      "<p>1.2　编制依据</p>\n" +
      "<p>《中华人民共和国森林法》、《中华人民共和国草原法》、《中华人民共和国突发事件应对法》、《森林防火条例》、《草原防火条例》和《国家突发公共事件总体应急预案》等。</p>\n" +
      "<p>1.3　适用范围</p>\n" +
      "<p>本预案适用于我国境内发生的森林草原火灾应对工作。</p>\n" +
      "<p>1.4　工作原则</p>\n" +
      "<p>森林草原火灾应对工作坚持统一领导、协调联动，分级负责、属地为主，以人为本、科学扑救，快速反应、安全高效的原则。实行地方各级人民政府行政首长负责制，森林草原火灾发生后，地方各级人民政府及其有关部门立即按照任务分工和相关预案开展处置工作。省级人民政府是应对本行政区域重大、特别重大森林草原火灾的主体，国家根据森林草原火灾应对工作需要，及时启动应急响应、组织应急救援。</p>\n" +
      "<p>1.5　灾害分级</p>\n" +
      "<p>按照受害森林草原面积、伤亡人数和直接经济损失，森林草原火灾分为一般森林草原火灾、较大森林草原火灾、重大森林草原火灾和特别重大森林草原火灾四个等级，具体分级标准按照有关法律法规执行。</p>\n" +
      "<p>2　主要任务</p>\n" +
      "<p>2.1　组织灭火行动</p>\n" +
      "<p>科学运用各种手段扑打明火、开挖（设置）防火隔离带、清理火线、看守火场，严防次生灾害发生。</p>\n" +
      "<p>2.2　解救疏散人员</p>\n" +
      "<p>组织解救、转移、疏散受威胁群众并及时妥善安置和开展必要的医疗救治。</p>\n" +
      "<p>2.3　保护重要目标</p>\n" +
      "<p>保护民生和重要军事目标并确保重大危险源安全。</p>\n" +
      "<p>2.4　转移重要物资</p>\n" +
      "<p>组织抢救、运送、转移重要物资。</p>\n" +
      "<p>2.5　维护社会稳定</p>\n" +
      "<p>加强火灾发生地区及周边社会治安和公共安全工作，严密防范各类违法犯罪行为，加强重点目标守卫和治安巡逻，维护火灾发生地区及周边社会秩序稳定。</p>\n" +
      "<p>3　组织指挥体系</p>\n" +
      "<p>3.1　森林草原防灭火指挥机构</p>\n" +
      "<p>国家森林草原防灭火指挥部负责组织、协调和指导全国森林草原防灭火工作。国家森林草原防灭火指挥部总指挥由国务院领导同志担任，副总指挥由国务院副秘书长和公安部、应急部、国家林草局、中央军委联合参谋部负责同志担任。指挥部办公室设在应急部，由应急部、公安部、国家林草局共同派员组成，承担指挥部的日常工作。必要时，国家林草局可以按程序提请以国家森林草原防灭火指挥部名义部署相关防火工作。</p>\n" +
      "<p>县级以上地方人民政府按照“上下基本对应”的要求，设立森林（草原）防（灭）火指挥机构，负责组织、协调和指导本行政区域（辖区）森林草原防灭火工作。</p>\n" +
      "<p>3.2　指挥单位任务分工</p>\n" +
      "<p>公安部负责依法指导公安机关开展火案侦破工作，协同有关部门开展违规用火处罚工作，组织对森林草原火灾可能造成的重大社会治安和稳定问题进行预判，并指导公安机关协同有关部门做好防范处置工作；森林公安任务分工“一条不增、一条不减”，原职能保持不变，业务上接受林草部门指导。应急部协助党中央、国务院组织特别重大森林草原火灾应急处置工作；按照分级负责原则，负责综合指导各地区和相关部门的森林草原火灾防控工作，开展森林草原火灾综合监测预警工作、组织指导协调森林草原火灾的扑救及应急救援工作。国家林草局履行森林草原防火工作行业管理责任，具体负责森林草原火灾预防相关工作，指导开展防火巡护、火源管理、日常检查、宣传教育、防火设施建设等，同时负责森林草原火情早期处理相关工作。中央军委联合参谋部负责保障军委联合作战指挥中心对解放军和武警部队参加森林草原火灾抢险行动实施统一指挥，牵头组织指导相关部队抓好遂行森林草原火灾抢险任务准备，协调办理兵力调动及使用军用航空器相关事宜，协调做好应急救援航空器飞行管制和使用军用机场时的地面勤务保障工作。国家森林草原防灭火指挥部办公室发挥牵头抓总作用，强化部门联动，做到高效协同，增强工作合力。国家森林草原防灭火指挥部其他成员单位承担的具体防灭火任务按《深化党和国家机构改革方案》、“三定”规定和《国家森林草原防灭火指挥部工作规则》执行。</p>\n" +
      "<p>3.3　扑救指挥</p>\n" +
      "<p>森林草原火灾扑救工作由当地森林（草原）防（灭）火指挥机构负责指挥。同时发生3起以上或者同一火场跨两个行政区域的森林草原火灾，由上一级森林（草原）防（灭）火指挥机构指挥。跨省（自治区、直辖市）界且预判为一般森林草原火灾，由当地县级森林（草原）防（灭）火指挥机构分别指挥；跨省（自治区、直辖市）界且预判为较大森林草原火灾，由当地设区的市级森林（草原）防（灭）火指挥机构分别指挥；跨省（自治区、直辖市）界且预判为重大、特别重大森林草原火灾，由省级森林（草原）防（灭）火指挥机构分别指挥，国家森林草原防灭火指挥部负责协调、指导。特殊情况，由国家森林草原防灭火指挥部统一指挥。</p>\n" +
      "<p>地方森林（草原）防（灭）火指挥机构根据需要，在森林草原火灾现场成立火场前线指挥部，规范现场指挥机制，由地方行政首长担任总指挥，合理配置工作组，重视发挥专家作用；有国家综合性消防救援队伍参与灭火的，最高指挥员进入火场前线指挥部，参与决策和现场组织指挥，发挥专业作用；根据任务变化和救援力量规模，相应提高指挥等级。参加前方扑火的单位和个人要服从火场前线指挥部的统一指挥。</p>\n" +
      "<p>地方专业防扑火队伍、国家综合性消防救援队伍执行森林草原火灾扑救任务，接受火灾发生地县级以上地方人民政府森林（草原）防（灭）火指挥机构的指挥；执行跨省（自治区、直辖市）界森林草原火灾扑救任务的，由火场前线指挥部统一指挥；或者根据国家森林草原防灭火指挥部明确的指挥关系执行。国家综合性消防救援队伍内部实施垂直指挥。</p>\n" +
      "<p>解放军和武警部队遂行森林草原火灾扑救任务，对应接受国家和地方各级森林（草原）防（灭）火指挥机构统一领导，部队行动按照军队指挥关系和指挥权限组织实施。</p>\n" +
      "<p>3.4　专家组</p>\n" +
      "<p>各级森林（草原）防（灭）火指挥机构根据工作需要会同有关部门和单位建立本级专家组，对森林草原火灾预防、科学灭火组织指挥、力量调动使用、灭火措施、火灾调查评估规划等提出咨询意见。</p>\n" +
      "<p>4　处置力量</p>\n" +
      "<p>4.1　力量编成</p>\n" +
      "<p>扑救森林草原火灾以地方专业防扑火队伍、应急航空救援队伍、国家综合性消防救援队伍等受过专业培训的扑火力量为主，解放军和武警部队支援力量为辅，社会救援力量为补充。必要时可动员当地林区职工、机关干部及当地群众等力量协助做好扑救工作。</p>\n" +
      "<p>4.2　力量调动</p>\n" +
      "<p>根据森林草原火灾应对需要，应首先调动属地扑火力量，邻近力量作为增援力量。</p>\n" +
      "<p>跨省（自治区、直辖市）调动地方专业防扑火队伍增援扑火时，由国家森林草原防灭火指挥部统筹协调，由调出省（自治区、直辖市）森林（草原）防（灭）火指挥机构组织实施，调入省（自治区、直辖市）负责对接及相关保障。</p>\n" +
      "<p>跨省（自治区、直辖市）调动国家综合性消防救援队伍增援扑火时，由火灾发生地省级人民政府或者应急管理部门向应急部提出申请，按有关规定和权限逐级报批。</p>\n" +
      "<p>需要解放军和武警部队参与扑火时，由国家森林草原防灭火指挥部向中央军委联合参谋部提出用兵需求，或者由省级森林（草原）防（灭）火指挥机构向所在战区提出用兵需求。</p>\n" +
      "<p>5　预警和信息报告</p>\n" +
      "<p>5.1　预警</p>\n" +
      "<p>5.1.1　预警分级</p>\n" +
      "<p>根据森林草原火险指标、火行为特征和可能造成的危害程度，将森林草原火险预警级别划分为四个等级，由高到低依次用红色、橙色、黄色和蓝色表示，具体分级标准按照有关规定执行。</p>\n" +
      "<p>5.1.2　预警发布</p>\n" +
      "<p>由应急管理部门组织，各级林草、公安和气象主管部门加强会商，联合制作森林草原火险预警信息，并通过预警信息发布平台和广播、电视、报刊、网络、微信公众号以及应急广播等方式向涉险区域相关部门和社会公众发布。国家森林草原防灭火指挥部办公室适时向省级森林（草原）防（灭）火指挥机构发送预警信息，提出工作要求。</p>\n" +
      "<p>5.1.3　预警响应</p>\n" +
      "<p>当发布蓝色、黄色预警信息后，预警地区县级以上地方人民政府及其有关部门密切关注天气情况和森林草原火险预警变化，加强森林草原防火巡护、卫星林火监测和瞭望监测，做好预警信息发布和森林草原防火宣传工作，加强火源管理，落实防火装备、物资等各项扑火准备，当地各级各类森林消防队伍进入待命状态。</p>\n" +
      "<p>当发布橙色、红色预警信息后，预警地区县级以上地方人民政府及其有关部门在蓝色、黄色预警响应措施的基础上，进一步加强野外火源管理，开展森林草原防火检查，加大预警信息播报频次，做好物资调拨准备，地方专业防扑火队伍、国家综合性消防救援队伍视情对力量部署进行调整，靠前驻防。</p>\n" +
      "<p>各级森林（草原）防（灭）火指挥机构视情对预警地区森林草原防灭火工作进行督促和指导。</p>\n" +
      "<p>5.2　信息报告</p>\n" +
      "<p>地方各级森林（草原）防（灭）火指挥机构按照“有火必报”原则，及时、准确、逐级、规范报告森林草原火灾信息。以下森林草原火灾信息由国家森林草原防灭火指挥部办公室向国务院报告：</p>\n" +
      "<p>（1）重大、特别重大森林草原火灾；</p>\n" +
      "<p>（2）造成3人以上死亡或者10人以上重伤的森林草原火灾；</p>\n" +
      "<p>（3）威胁居民区或者重要设施的森林草原火灾；</p>\n" +
      "<p>（4）火场距国界或者实际控制线5公里以内，并对我国或者邻国森林草原资源构成威胁的森林草原火灾；</p>\n" +
      "<p>（5）经研判需要报告的其他重要森林草原火灾。</p>\n" +
      "<p>6　应急响应</p>\n" +
      "<p>6.1　分级响应</p>\n" +
      "<p>根据森林草原火灾初判级别、应急处置能力和预期影响后果，综合研判确定本级响应级别。按照分级响应的原则，及时调整本级扑火组织指挥机构和力量。火情发生后，按任务分工组织进行早期处置；预判可能发生一般、较大森林草原火灾，由县级森林（草原）防（灭）火指挥机构为主组织处置；预判可能发生重大、特别重大森林草原火灾，分别由设区的市级、省级森林（草原）防（灭）火指挥机构为主组织处置；必要时，应及时提高响应级别。</p>\n" +
      "<p>6.2　响应措施</p>\n" +
      "<p>火灾发生后，要先研判气象、地形、环境等情况及是否威胁人员密集居住地和重要危险设施，科学组织施救。</p>\n" +
      "<p>6.2.1　扑救火灾</p>\n" +
      "<p>立即就地就近组织地方专业防扑火队伍、应急航空救援队伍、国家综合性消防救援队伍等力量参与扑救，力争将火灾扑灭在初起阶段。必要时，组织协调当地解放军和武警部队等救援力量参与扑救。</p>\n" +
      "<p>各扑火力量在火场前线指挥部的统一调度指挥下，明确任务分工，落实扑救责任，科学组织扑救，在确保扑火人员安全情况下，迅速有序开展扑救工作，严防各类次生灾害发生。现场指挥员要认真分析地理环境、气象条件和火场态势，在扑火队伍行进、宿营地选择和扑火作业时，加强火场管理，时刻注意观察天气和火势变化，提前预设紧急避险措施，确保各类扑火人员安全。不得动员残疾人、孕妇和未成年人以及其他不适宜参加森林草原火灾扑救的人员参加扑救工作。</p>\n" +
      "<p>6.2.2　转移安置人员</p>\n" +
      "<p>当居民点、农牧点等人员密集区受到森林草原火灾威胁时，及时采取有效阻火措施，按照紧急疏散方案，有组织、有秩序地及时疏散居民和受威胁人员，确保人民群众生命安全。妥善做好转移群众安置工作，确保群众有住处、有饭吃、有水喝、有衣穿、有必要的医疗救治条件。</p>\n" +
      "<p>6.2.3　救治伤员</p>\n" +
      "<p>组织医护人员和救护车辆在扑救现场待命，如有伤病员迅速送医院治疗，必要时对重伤员实施异地救治。视情派出卫生应急队伍赶赴火灾发生地，成立临时医院或者医疗点，实施现场救治。</p>\n" +
      "<p>6.2.4　保护重要目标</p>\n" +
      "<p>当军事设施、核设施、危险化学品生产储存设施设备、油气管道、铁路线路等重要目标物和公共卫生、社会安全等重大危险源受到火灾威胁时，迅速调集专业队伍，在专业人员指导并确保救援人员安全的前提下全力消除威胁，组织抢救、运送、转移重要物资，确保目标安全。</p>\n" +
      "<p>6.2.5　维护社会治安</p>\n" +
      "<p>加强火灾受影响区域社会治安、道路交通等管理，严厉打击盗窃、抢劫、哄抢救灾物资、传播谣言、堵塞交通等违法犯罪行为。在金融单位、储备仓库等重要场所加强治安巡逻，维护社会稳定。</p>\n" +
      "<p>6.2.6　发布信息</p>\n" +
      "<p>通过授权发布、发新闻稿、接受记者采访、举行新闻发布会和通过专业网站、官方微博、微信公众号等多种方式、途径，及时、准确、客观、全面向社会发布森林草原火灾和应对工作信息，回应社会关切。加强舆论引导和自媒体管理，防止传播谣言和不实信息，及时辟谣澄清，以正视听。发布内容包括起火原因、起火时间、火灾地点、过火面积、损失情况、扑救过程和火案查处、责任追究情况等。</p>\n" +
      "<p>6.2.7　火场清理看守</p>\n" +
      "<p>森林草原火灾明火扑灭后，继续组织扑火人员做好防止复燃和余火清理工作，划分责任区域，并留足人员看守火场。经检查验收，达到无火、无烟、无汽后，扑火人员方可撤离。原则上，参与扑救的国家综合性消防救援力量、跨省（自治区、直辖市）增援的地方专业防扑火力量不担负后续清理和看守火场任务。</p>\n" +
      "<p>6.2.8　应急结束</p>\n" +
      "<p>在森林草原火灾全部扑灭、火场清理验收合格、次生灾害后果基本消除后，由启动应急响应的机构决定终止应急响应。</p>\n" +
      "<p>6.2.9　善后处置</p>\n" +
      "<p>做好遇难人员的善后工作，抚慰遇难者家属。对因扑救森林草原火灾负伤、致残或者死亡的人员，当地政府或者有关部门按照国家有关规定给予医疗、抚恤、褒扬。</p>\n" +
      "<p>6.3　国家层面应对工作</p>\n" +
      "<p>森林草原火灾发生后，根据火灾严重程度、火场发展态势和当地扑救情况，国家层面应对工作设定Ⅳ级、Ⅲ级、Ⅱ级、Ⅰ级四个响应等级，并通知相关省（自治区、直辖市）根据响应等级落实相应措施。</p>\n" +
      "<p>6.3.1　Ⅳ级响应</p>\n" +
      "<p>6.3.1.1　启动条件</p>\n" +
      "<p>（1）过火面积超过500公顷的森林火灾或者过火面积超过5000公顷的草原火灾；</p>\n" +
      "<p>（2）造成1人以上3人以下死亡或者1人以上10人以下重伤的森林草原火灾；</p>\n" +
      "<p>（3）舆情高度关注，中共中央办公厅、国务院办公厅要求核查的森林草原火灾；</p>\n" +
      "<p>（4）发生在敏感时段、敏感地区，24小时尚未得到有效控制、发展态势持续蔓延扩大的森林草原火灾；</p>\n" +
      "<p>（5）发生距国界或者实际控制线5公里以内且对我国森林草原资源构成一定威胁的境外森林火灾；</p>\n" +
      "<p>（6）发生距国界或者实际控制线5公里以外10公里以内且对我国森林草原资源构成一定威胁的境外草原火灾；</p>\n" +
      "<p>（7）同时发生3起以上危险性较大的森林草原火灾。</p>\n" +
      "<p>符合上述条件之一时，经国家森林草原防灭火指挥部办公室分析评估，认定灾情达到启动标准，由国家森林草原防灭火指挥部办公室常务副主任决定启动Ⅳ级响应。</p>\n" +
      "<p>6.3.1.2　响应措施</p>\n" +
      "<p>（1）国家森林草原防灭火指挥部办公室进入应急状态，加强卫星监测，及时连线调度火灾信息；</p>\n" +
      "<p>（2）加强对火灾扑救工作的指导，根据需要预告相邻省（自治区、直辖市）地方专业防扑火队伍、国家综合性消防救援队伍做好增援准备；</p>\n" +
      "<p>（3）根据需要提出就近调派应急航空救援飞机的建议；</p>\n" +
      "<p>（4）视情发布高森林草原火险预警信息；</p>\n" +
      "<p>（5）根据火场周边环境，提出保护重要目标物及重大危险源安全的建议；</p>\n" +
      "<p>（6）协调指导中央媒体做好报道。</p>\n" +
      "<p>6.3.2　Ⅲ级响应</p>\n" +
      "<p>6.3.2.1　启动条件</p>\n" +
      "<p>（1）过火面积超过1000公顷的森林火灾或者过火面积超过8000公顷的草原火灾；</p>\n" +
      "<p>（2）造成3人以上10人以下死亡或者10人以上50人以下重伤的森林草原火灾；</p>\n" +
      "<p>（3）发生在敏感时段、敏感地区，48小时尚未扑灭明火的森林草原火灾；</p>\n" +
      "<p>（4）境外森林火灾蔓延至我国境内；</p>\n" +
      "<p>（5）发生距国界或实际控制线5公里以内或者蔓延至我国境内的境外草原火灾。</p>\n" +
      "<p>符合上述条件之一时，经国家森林草原防灭火指挥部办公室分析评估，认定灾情达到启动标准，由国家森林草原防灭火指挥部办公室主任决定启动Ⅲ级响应。</p>\n" +
      "<p>6.3.2.2　响应措施</p>\n" +
      "<p>（1）国家森林草原防灭火指挥部办公室及时调度了解森林草原火灾最新情况，组织火场连线、视频会商调度和分析研判；根据需要派出工作组赶赴火场，协调、指导火灾扑救工作；</p>\n" +
      "<p>（2）根据需要调动相关地方专业防扑火队伍、国家综合性消防救援队伍实施跨省（自治区、直辖市）增援；</p>\n" +
      "<p>（3）根据需要调派应急航空救援飞机跨省（自治区、直辖市）增援；</p>\n" +
      "<p>（4）气象部门提供天气预报和天气实况服务，做好人工影响天气作业准备；</p>\n" +
      "<p>（5）指导做好重要目标物和重大危险源的保护；</p>\n" +
      "<p>（6）视情及时组织新闻发布会，协调指导中央媒体做好报道。</p>\n" +
      "<p>6.3.3　Ⅱ级响应</p>\n" +
      "<p>6.3.3.1　启动条件</p>\n" +
      "<p>（1）过火面积超过10000公顷的森林火灾或者过火面积超过15000公顷的草原火灾；</p>\n" +
      "<p>（2）造成10人以上30人以下死亡或者50人以上100人以下重伤的森林草原火灾；</p>\n" +
      "<p>（3）发生在敏感时段、敏感地区，72小时未得到有效控制的森林草原火灾；</p>\n" +
      "<p>（4）境外森林草原火灾蔓延至我国境内，72小时未得到有效控制。</p>\n" +
      "<p>符合上述条件之一时，经国家森林草原防灭火指挥部办公室分析评估，认定灾情达到启动标准并提出建议，由担任应急部主要负责同志的国家森林草原防灭火指挥部副总指挥决定启动Ⅱ级响应。</p>\n" +
      "<p>6.3.3.2　响应措施</p>\n" +
      "<p>在Ⅲ级响应的基础上，加强以下应急措施：</p>\n" +
      "<p>（1）国家森林草原防灭火指挥部组织有关成员单位召开会议联合会商，分析火险形势，研究扑救措施及保障工作；会同有关部门和专家组成工作组赶赴火场，协调、指导火灾扑救工作；</p>\n" +
      "<p>（2）根据需要增派地方专业防扑火队伍、国家综合性消防救援队伍跨省（自治区、直辖市）支援，增派应急航空救援飞机跨省（自治区、直辖市）参加扑火；</p>\n" +
      "<p>（3）协调调派解放军和武警部队跨区域参加火灾扑救工作；</p>\n" +
      "<p>（4）根据火场气象条件，指导、督促当地开展人工影响天气作业；</p>\n" +
      "<p>（5）加强重要目标物和重大危险源的保护；</p>\n" +
      "<p>（6）根据需要协调做好扑火物资调拨运输、卫生应急队伍增援等工作；</p>\n" +
      "<p>（7）视情及时组织新闻发布会，协调指导中央媒体做好报道。</p>\n" +
      "<p>6.3.4　Ⅰ级响应</p>\n" +
      "<p>6.3.4.1　启动条件</p>\n" +
      "<p>（1）过火面积超过100000公顷的森林火灾或者过火面积超过150000公顷的草原火灾（含入境火），火势持续蔓延；</p>\n" +
      "<p>（2）造成30人以上死亡或者100人以上重伤的森林草原火灾；</p>\n" +
      "<p>（3）国土安全和社会稳定受到严重威胁，有关行业遭受重创，经济损失特别巨大；</p>\n" +
      "<p>（4）火灾发生地省级人民政府已经没有能力和条件有效控制火场蔓延。</p>\n" +
      "<p>符合上述条件之一时，经国家森林草原防灭火指挥部办公室分析评估，认定灾情达到启动标准并提出建议，由国家森林草原防灭火指挥部总指挥决定启动Ⅰ级响应。必要时，国务院直接决定启动Ⅰ级响应。</p>\n" +
      "<p>6.3.4.2　响应措施</p>\n" +
      "<p>国家森林草原防灭火指挥部组织各成员单位依托应急部指挥中心全要素运行，由总指挥或者党中央、国务院指定的负责同志统一指挥调度；火场设国家森林草原防灭火指挥部火场前线指挥部，下设综合协调、抢险救援、医疗救治、火灾监测、通信保障、交通保障、社会治安、宣传报道等工作组；总指挥根据需要率工作组赴一线组织指挥火灾扑救工作，主要随行部门为副总指挥单位，其他随行部门根据火灾扑救需求确定。采取以下措施：</p>\n" +
      "<p>（1）组织火灾发生地省（自治区、直辖市）党委和政府开展抢险救援救灾工作；</p>\n" +
      "<p>（2）增调地方专业防扑火队伍、国家综合性消防救援队伍，解放军和武警部队等跨区域参加火灾扑救工作；增调应急航空救援飞机等扑火装备及物资支援火灾扑救工作；</p>\n" +
      "<p>（3）根据省级人民政府或者省级森林（草原）防（灭）火指挥机构的请求，安排生活救助物资，增派卫生应急队伍加强伤员救治，协调实施跨省（自治区、直辖市）转移受威胁群众；</p>\n" +
      "<p>（4）指导协助抢修通信、电力、交通等基础设施，保障应急通信、电力及救援人员和物资交通运输畅通；</p>\n" +
      "<p>（5）进一步加强重要目标物和重大危险源的保护，防范次生灾害；</p>\n" +
      "<p>（6）进一步加强气象服务，紧抓天气条件组织实施人工影响天气作业；</p>\n" +
      "<p>（7）建立新闻发布和媒体采访服务管理机制，及时、定时组织新闻发布会，协调指导中央媒体做好报道，加强舆论引导工作；</p>\n" +
      "<p>（8）决定森林草原火灾扑救其他重大事项。</p>\n" +
      "<p>6.3.5　启动条件调整</p>\n" +
      "<p>根据森林草原火灾发生的地区、时间敏感程度，受害森林草原资源损失程度，经济、社会影响程度，启动国家森林草原火灾应急响应的标准可酌情调整。</p>\n" +
      "<p>6.3.6　响应终止</p>\n" +
      "<p>森林草原火灾扑救工作结束后，由国家森林草原防灭火指挥部办公室提出建议，按启动响应的相应权限终止响应，并通知相关省（自治区、直辖市）。</p>\n" +
      "<p>7　综合保障</p>\n" +
      "<p>7.1　输送保障</p>\n" +
      "<p>增援扑火力量及携行装备的机动输送，近距离以摩托化方式为主，远程以高铁、航空方式投送，由铁路、民航部门下达输送任务，由所在地森林（草原）防（灭）火指挥机构、国家综合性消防救援队伍联系所在地铁路、民航部门实施。</p>\n" +
      "<p>7.2　物资保障</p>\n" +
      "<p>应急部、国家林草局会同国家发展改革委、财政部研究建立集中管理、统一调拨，平时服务、战时应急，采储结合、节约高效的应急物资保障体系。加强重点地区森林草原防灭火物资储备库建设，优化重要物资产能保障和区域布局，针对极端情况下可能出现的阶段性物资供应短缺，建立集中生产调度机制。科学调整中央储备规模结构，合理确定灭火、防护、侦通、野外生存和大型机械等常规储备规模，适当增加高技术灭火装备、特种装备器材储备。地方森林（草原）防（灭）火指挥机构根据本地森林草原防灭火工作需要，建立本级森林草原防灭火物资储备库，储备所需的扑火机具、装备和物资。</p>\n" +
      "<p>7.3　资金保障</p>\n" +
      "<p>县级以上地方人民政府应当将森林草原防灭火基础设施建设纳入本级国民经济和社会发展规划，将防灭火经费纳入本级财政预算，保障森林草原防灭火所需支出。</p>\n" +
      "<p>8　后期处置</p>\n" +
      "<p>8.1　火灾评估</p>\n" +
      "<p>县级以上地方人民政府组织有关部门对森林草原火灾发生原因、肇事者及受害森林草原面积和蓄积、人员伤亡、其他经济损失等情况进行调查和评估。必要时，上一级森林（草原）防（灭）火指挥机构可发督办函督导落实或者提级开展调查和评估。</p>\n" +
      "<p>8.2　火因火案查处</p>\n" +
      "<p>地方各级人民政府组织有关部门对森林草原火灾发生原因及时取证、深入调查，依法查处涉火案件，打击涉火违法犯罪行为，严惩火灾肇事者。</p>\n" +
      "<p>8.3　约谈整改</p>\n" +
      "<p>对森林草原防灭火工作不力导致人为火灾多发频发的地区，省级人民政府及其有关部门应及时约谈县级以上地方人民政府及其有关部门主要负责人，要求其采取措施及时整改。必要时，国家森林草原防灭火指挥部及其成员单位按任务分工直接组织约谈。</p>\n" +
      "<p>8.4　责任追究</p>\n" +
      "<p>为严明工作纪律，切实压实压紧各级各方面责任，对森林草原火灾预防和扑救工作中责任不落实、发现隐患不作为、发生事故隐瞒不报、处置不得力等失职渎职行为，依据有关法律法规追究属地责任、部门监管责任、经营主体责任、火源管理责任和组织扑救责任。有关责任追究按照《中华人民共和国监察法》等法律法规规定的权限、程序实施。</p>\n" +
      "<p>8.5　工作总结</p>\n" +
      "<p>各级森林（草原）防（灭）火指挥机构及时总结、分析火灾发生的原因和应吸取的经验教训，提出改进措施。党中央、国务院领导同志有重要指示批示的森林草原火灾和特别重大森林草原火灾，以及引起社会广泛关注和产生严重影响的重大森林草原火灾，扑救工作结束后，国家森林草原防灭火指挥部向国务院报送火灾扑救工作总结。</p>\n" +
      "<p>8.6　表彰奖励</p>\n" +
      "<p>根据有关规定，对在扑火工作中贡献突出的单位、个人给予表彰奖励；对扑火工作中牺牲人员符合评定烈士条件的，按有关规定办理。</p>\n" +
      "<p>9　附则</p>\n" +
      "<p>9.1　涉外森林草原火灾</p>\n" +
      "<p>当发生境外火烧入或者境内火烧出情况时，已签订双边协定的按照协定执行；未签订双边协定的由国家森林草原防灭火指挥部、外交部共同研究，与相关国家联系采取相应处置措施进行扑救。</p>\n" +
      "<p>9.2　预案演练</p>\n" +
      "<p>国家森林草原防灭火指挥部办公室会同成员单位制定应急演练计划并定期组织演练。</p>\n" +
      "<p>9.3　预案管理与更新</p>\n" +
      "<p>预案实施后，国家森林草原防灭火指挥部会同有关部门组织预案学习、宣传和培训，并根据实际情况适时组织进行评估和修订。县级以上地方人民政府应急管理部门结合当地实际编制森林草原火灾应急预案，报本级人民政府批准，并报上一级人民政府应急管理部门备案，形成上下衔接、横向协同的预案体系。</p>\n" +
      "<p>9.4　以上、以下、以内、以外的含义</p>\n" +
      "<p>本预案所称以上、以内包括本数，以下、以外不包括本数。</p>\n" +
      "<p>9.5　预案解释</p>\n" +
      "<p>本预案由国家森林草原防灭火指挥部办公室负责解释。</p>\n" +
      "<p>9.6　预案实施时间</p>\n" +
      "<p>本预案自印发之日起实施。</p>";
    const text1 = "<h1 >森林火灾应急预案第一版</h1>\n" +
      "\n" +
      "<h2>1. 总则</h2>\n" +
      "\n" +
      "<h3>1.1 编制目的</h3>\n" +
      "\n" +
      "<p>\n" +
      "  建立健全森林火灾应对工作机制，依法有力有序有效实施森林火灾应急，最大程度减少森林火灾及其造成人员伤亡和财产损失，保护森林资源，维护生态安全。</p>\n" +
      "\n" +
      "<h3>1.2 编制依据</h3>\n" +
      "\n" +
      "<p>\n" +
      "  《中华人民共和国森林法》、《中华人民共和国突发事件应对法》、《森林防火条例》和《国家突发公共事件总体应急预案》等。</p>\n" +
      "\n" +
      "<h3>1.3 适用范围</h3>\n" +
      "\n" +
      "<p>本预案适用于我国境内发生的森林火灾应对工作，不包括城市市区发生的森林火灾。</p>\n" +
      "\n" +
      "<h3>1.4 工作原则</h3>\n" +
      "\n" +
      "<p>\n" +
      "  森林火灾应对工作坚持统一领导、军地联动，分级负责、属地为主，以人为本、科学扑救的原则。实行地方各级人民政府行政首长负责制，森林火灾发生后，地方各级人民政府及其有关部门立即按照职责分工和相关预案开展处置工作。省级人民政府是应对本行政区域重大、特别重大森林火灾的主体，国家根据森林火灾应对工作需要，给予必要的协调和支持。</p>\n" +
      "\n" +
      "<h3>1.5 灾害分级</h3>\n" +
      "\n" +
      "<p>\n" +
      "  按照受害森林面积和伤亡人数，森林火灾分为一般森林火灾、较大森林火灾、重大森林火灾和特别重大森林火灾。灾害分级标准见附则。</p>\n" +
      "\n" +
      "<h2>2. 组织指挥体系</h2>\n" +
      "\n" +
      "<h3>2.1 森林防火指挥机构</h3>\n" +
      "\n" +
      "<p>\n" +
      "  国家森林防火指挥部负责组织、协调和指导全国森林防火工作。指挥部办公室设在国家林业局，承担指挥部日常工作。\n" +
      "</p>\n" +
      "<p>县级以上地方人民政府根据需要设立森林防火指挥机构，负责组织、协调和指导本行政区域森林防火工作。</p>\n" +
      "<h3>2.2　扑火指挥</h3>\n" +
      "\n" +
      "<p>\n" +
      " 森林火灾扑救工作由当地森林防火指挥机构负责指挥。跨省界的重大、特别重大森林火灾扑救工作，由当地省级森林防火指挥机构分别指挥，国家森林防火指挥部负责协调、指导。</p>\n" +
      "\n" +
      "<p>\n" +
      "地方森林防火指挥机构根据需要，在森林火灾现场成立前线指挥部。参加前方扑火的单位和个人要服从前线指挥部的统一指挥。</p>\n" +
      "\n" +
      "<p>\n" +
      "武警森林部队执行森林火灾扑救任务，接受火灾发生地县级以上地方人民政府森林防火指挥机构的指挥；执行跨省界森林火灾扑救任务的，接受国家森林防火指挥部的统一指挥。</p>\n" +
      "\n" +
      "<p>军队执行森林火灾扑救任务，依照《军队参加抢险救灾条例》的有关规定执行。</p>\n" +
      "\n" +
      "<h3>2.3　专家组</h3>\n" +
      "\n" +
      "<p>森林防火指挥机构根据需要设立专家组，对森林火灾应对工作提供政策、技术咨询与建议。</p>";


    const text2 = '<h1>森林火灾应急预案第二版</h1>\n' +
      '<h2>1 总则</h2>\n' +
      '<h3>1.1 编制目的</h3>\n' +
      '<p>贯彻落实“以人为本，预防为主，积极扑救，有效消灾”的森林消防工作方针，建立健全森林火灾应对工作机制，规范处置程序，提高处置能力，确保应急处置科学、安全、快速、有效，最大限度减少森林火灾及其造成人员伤亡和财产损失，保护森林资源，维护生态安全。</p>\n' +
      '<h3>1.2 编制依据</h3>\n' +
      '<p>依据《中华人民共和国森林法》、《森林防火条例》、《国家森林火灾应急预案》、《浙江省森林消防条例》、《浙江省森林火灾应急预案》、《浙江省森林消防工作行政责任追究暂行办法》、《温州市森林火灾应急预案》和《麻步镇突发公共事件总体应急预案》等法律法规及有关规定，制定本预案。</p>\n' +
      '<h3>1.3 适用范围</h3>\n' +
      '<p>本预案适用于麻步镇行政区域内发生的森林火灾应对工作。</p>\n' +
      '<h3>1.4 工作原则</h3>\n' +
      '<ul>\n' +
      '<li>（1）坚持以人为本，科学扑救，安全高效。</li>\n' +
      '<li>（2）坚持政府领导，统一指挥，综合协调。</li>\n' +
      '<li>（3）坚持专群结合，以专为主，联防联救。</li>\n' +
      '<li>（4）坚持属地为主，分级响应，有效保障。</li>\n' +
      '<li>（5）坚持军地联动，区域联动，协同应对。</li>\n' +
      '</ul>\n' +
      '<h3>1.5 灾害分级</h3>\n' +
      '<p>根据国务院《森林防火条例》规定，森林火灾分为一般森林火灾、较大森林火灾、重大森林火灾和特别重大森林火灾。</p>\n' +
      '<h2>2 组织指挥体系</h2>\n' +
      '<h3>2.1 森林消防指挥机构</h3>\n' +
      '<p>镇人民政府森林消防指' + "挥机构负责组织指挥麻步镇行政区域内的森林火灾应急处置工作。机构下设指挥部、联络组、信息组、保障组、救援组等职能部门。</p>\n" +
      "\n" +
      "<h3>2.2 指挥体系组成</h3>\n" +
      "<p>森林消防指挥机构由指挥长、副指挥长、参谋长、副参谋长、各职能部门负责人组成，其中指挥长为镇党委、政府主要领导任命。</p>\n" +
      "<h3>2.3 职责分工</h3>\n" +
      "<p>指挥长负责总指挥，统一指挥麻步镇行政区域内森林火灾应急处置工作；副指挥长协助指挥长工作，代理指挥长职务；参谋长负责参谋工作，协助指挥长决策；副参谋长协助参谋长工作，代理参谋长职务；各职能部门负责人负责本职工作，配合指挥长完成应急处置任务。</p>\n" +
      "<h2>3 应急处置流程</h2>\n" +
      "<h3>3.1 报警</h3>\n" +
      "<p>发现森林火灾或者疑似火情，及时报警。报警电话：110、119、966123。</p>\n" +
      "<h3>3.2 火灾确认</h3>\n" +
      "<p>接到报警后，消防部门和相关职能部门应及时前往火灾现场确认火情，对火势进行初步判断，并向指挥机构汇报火情。</p>\n" +
      "<h3>3.3 火灾评估</h3>\n" +
      "<p>指挥机构应根据火情，进行火灾级别评估，判断应急响应级别，启动应急响应，并通知相关职能部门进行准备。</p>\n" +
      "<h3>3.4 应急响应</h3>\n" +
      "<p>根据应急响应级别，指挥机构启动应急处置预案，调派各职能部门人员和力量投入现场扑救，组织人员疏散，封锁火灾现场，采取措施减少人员伤亡和财产损失。</p>\n" +
      "<h3>3.5 救援保障</h3>\n" +
      "<p>指挥机构应组织对现场人员和物资进行救援和保障，协调调度救援资源，尽可能减少人员伤亡和财产" + "损失。</p>\n" +
      "\n" +
      "<h2>4 应急处置流程</h2>\n" +
      "<p>应急处置流程包括报警、立即响应、现场确认、评估判断、应急响应、救援保障等环节。</p>"
    return {
      activeKey,
      text2,
      text1,
      text3
    };
  },
});
</script>


